[
  {
    "id": "pergunta1",
    "question": "Posso pegar HIV apertando a mão ou estando ao lado de uma pessoa infectada que espirra ou tosse?",
    "answerHtml": "<p>Não existe risco de se infectar em banheiros públicos ou compartilhando roupas, utensílios, talheres ou copos com alguém vivendo com HIV; tampouco se transmite por abraços ou beijos. O HIV é transmitido por fluidos corporais específicos, principalmente em relações sexuais sem preservativo, por transmissão vertical durante a gestação, parto ou amamentação sem tratamento adequado ou pelo compartilhamento de seringas contaminadas.</p>",
    "audioDescription": { "src": "/assets/audio/faq1.mp3", "durationSec": 37 },
    "tags": ["transmissão", "mitos"],
    "sources": []
  },
  {
    "id": "pergunta2",
    "question": "HIV é a mesma coisa que aids?",
    "answerHtml": "<p>Não. Se não for tratado, o HIV pode ocasionar a aids, um estágio avançado da infecção, quando o sistema imunológico já está gravemente enfraquecido. O tratamento pode ajudar mesmo em fases avançadas e salvar vidas, mas quem inicia o uso dos medicamentos logo após a infecção tem muito mais qualidade de vida, por isso o diagnóstico precoce é tão importante.</p>",
    "audioDescription": { "src": "/assets/audio/faq2.mp3", "durationSec": 30 },
    "tags": ["conceitos"],
    "sources": []
  },
  {
    "id": "pergunta3",
    "question": "Posso pegar HIV beijando alguém?",
    "answerHtml": "<p>Não. O HIV não se transmite em gestos do dia a dia, na escola ou no trabalho. Não se pega HIV apertando a mão, abraçando, usando o mesmo banheiro, bebendo no mesmo copo ou ficando perto de alguém que tosse ou espirra.</p>",
    "audioDescription": { "src": "/assets/audio/faq3.mp3", "durationSec": 18 },
    "tags": ["transmissão", "mitos"],
    "sources": []
  },
  {
    "id": "pergunta4",
    "question": "Picada de mosquito transmite HIV?",
    "answerHtml": "<p>Não. Insetos como mosquitos não podem transmitir o HIV. Mesmo que ingiram sangue infectado, o vírus não se reproduz neles. Como não podem ser infectados, também não transmitem o HIV a humanos.</p>",
    "audioDescription": { "src": "/assets/audio/faq4.mp3", "durationSec": 17 },
    "tags": ["transmissão", "mitos"],
    "sources": []
  },
  {
    "id": "pergunta5",
    "question": "O HIV afeta apenas pessoas homossexuais ou pessoas que usam drogas?",
    "answerHtml": "<p>Não. Qualquer pessoa pode se infectar via relação sexual sem preservativo, compartilhamento de agulhas contaminadas ou por transmissão vertical durante a gestação, parto ou amamentação sem tratamento e orientação adequados.</p>",
    "audioDescription": { "src": "/assets/audio/faq5.mp3", "durationSec": 20 },
    "tags": ["preconceito"],
    "sources": []
  },
  {
    "id": "pergunta6",
    "question": "É possível saber se alguém tem HIV ou aids apenas olhando?",
    "answerHtml": "<p>Não. Uma pessoa vivendo com HIV ou aids pode parecer saudável e se sentir bem. Apenas o teste de HIV confirma a infecção. Sintomas estereotipados associados ao HIV e à aids geralmente estão ligados a complicações de doenças relacionadas à aids, mas com o tratamento, não aparecem.</p>",
    "audioDescription": { "src": "/assets/audio/faq6.mp3", "durationSec": 24 },
    "tags": ["diagnóstico"],
    "sources": []
  },
  {
    "id": "pergunta7",
    "question": "Preservativos funcionam contra o HIV e a aids?",
    "answerHtml": "<p>Sim. Quando usados corretamente, os preservativos são altamente eficazes na prevenção de HIV, outras ISTs e da gravidez indesejada. O essencial é aprender a usá-los de forma adequada.</p>",
    "audioDescription": { "src": "/assets/audio/faq7.mp3", "durationSec": 19 },
    "tags": ["prevenção"],
    "sources": []
  },
  {
    "id": "pergunta8",
    "question": "Por que fazer o teste de HIV?",
    "answerHtml": "<p>Saber o status sorológico tem dois benefícios: se a pessoa for HIV-positiva, pode iniciar o tratamento logo e prolongar a vida com qualidade, além de tomar medidas para não transmitir o vírus às parcerias sexuais ou via transmissão vertical; e se for negativa, pode reforçar medidas de prevenção.</p>",
    "audioDescription": { "src": "/assets/audio/faq8.mp3", "durationSec": 25 },
    "tags": ["diagnóstico"],
    "sources": []
  },
  {
    "id": "pergunta9",
    "question": "O que significa indetectável = intransmissível = zero risco?",
    "answerHtml": "<p>Significa que uma pessoa vivendo com HIV ou aids em tratamento, com carga viral indetectável, não transmite HIV em relações sexuais e tem zero risco de transmiti-lo independentemente da prática (vaginal, anal ou oral).</p>",
    "audioDescription": { "src": "/assets/audio/faq9.mp3", "durationSec": 21 },
    "tags": ["tratamento", "prevenção"],
    "sources": []
  },
  {
    "id": "pergunta10",
    "question": "Uma pessoa vivendo com HIV pode transmitir para o bebê durante a gravidez ou amamentação?",
    "answerHtml": "<p>Sim. Sem tratamento adequado há risco de transmissão durante a gestação, parto e amamentação. Porém, se a pessoa estiver em terapia antirretroviral e com carga viral indetectável, o risco de transmissão é zero.</p>",
    "audioDescription": { "src": "/assets/audio/faq10.mp3", "durationSec": 22 },
    "tags": ["transmissão", "gestação"],
    "sources": []
  },
  {
    "id": "pergunta11",
    "question": "Existe cura ou vacina contra o HIV e aids?",
    "answerHtml": "<p>Ainda não existe cura ou vacina específica, mas os antirretrovirais adotados no tratamento disponível no SUS, se usados corretamente, permitem viver com saúde e impedem a transmissão. Recentemente, foi anunciada uma injeção semestral do antirretroviral chamado lenacapavir. Segundo as pesquisas, o medicamento, que deve ser aplicado semestralmente, é capaz de prevenir a infecção.</p>",
    "audioDescription": { "src": "/assets/audio/faq11.mp3", "durationSec": 32 },
    "tags": ["tratamento", "pesquisa"],
    "sources": []
  }
]
